HEADERHEADERHEADER
        <!-- header close -->
        <!-- content begin -->
        <div class="no-bottom no-top" id="icons-etline.html">
            <div id="top"></div>
            <section id="section-hero" class="v-center" aria-label="section" data-bgimage='url(VARIABLE-WEBSITEURL/images/background/dark-1.jpg) top #101224'>
                <div class="container">
                    <div class="row align-items-center">
                        <div class="col-lg-10 offset-lg-1 text-left">
                            <div class="spacer-single"></div>
                            <div class="spacer-single"></div>
                            <div class="spacer-single"></div>
                            <h1>VARIABLE-GCP-Title</h1>
                            <div class="spacer-single"></div>
                            <p>VARIABLE-GCP-URLTEXT</p>
                            <p><a href="VARIABLE-WEBSITEURL/">VARIABLE-WEBSITEDOMAIN</a></p>
                            <p>VARIABLE-GCP-URLTEXT2</p>
                            <p>VARIABLE-GCP-Owner<br style="display: block; margin: -5px 0;">VARIABLE-GCP-Company<br style="display: block; margin: -5px 0;">VARIABLE-GCP-Brand<br style="display: block; margin: -5px 0;">VARIABLE-GCP-Street<br style="display: block; margin: -5px 0;">VARIABLE-GCP-City<br style="display: block; margin: -5px 0;">VARIABLE-GCP-Mail<br style="display: block; margin: -5px 0;">VARIABLE-GCP-Telephone</p>
                            <p>Variable-GCP-Subtext</p>


                            <h2>VARIABLE-GCPIndex-Title</h2>
                            <ol>
                            <li>VARIABLE-GCPIndex-Item1</li>
                            <li>VARIABLE-GCPIndex-Item2</li>
                            <li>VARIABLE-GCPIndex-Item3</li>
                            <li>VARIABLE-GCPIndex-Item4</li>
                            <li>VARIABLE-GCPIndex-Item5</li>
                            <li>VARIABLE-GCPIndex-Item6</li>
                            <li>VARIABLE-GCPIndex-Item7</li>
                            <li>VARIABLE-GCPIndex-Item8</li>
                            <li>VARIABLE-GCPIndex-Item9</li>
                            <li>VARIABLE-GCPIndex-Item10</li>
                            <li>VARIABLE-GCPIndex-Item11</li>
                            <li>VARIABLE-GCPIndex-Item12</li>
                            <li>VARIABLE-GCPIndex-Item13</li>
                            <li>VARIABLE-GCPIndex-Item14</li>
                            <li>VARIABLE-GCPIndex-Item15</li>
                            <li>VARIABLE-GCPIndex-Item16</li>
                            <li>VARIABLE-GCPIndex-Item17</li>
                            <li>VARIABLE-GCPIndex-Item18</li>
                            </ol>

                            <h2>VARIABLE-GCPIndex-Item1</h2>
                            <p>VARIABLE-GCP-Item1-1</p>

                            <h2>VARIABLE-GCPIndex-Item2</h2>
                            <p>VARIABLE-GCP-Item2-1</p>
                            <p>VARIABLE-GCP-ITEM2-2</p>
                            <p>VARIABLE-GCP-ITEM2-3</p>
                            <p>VARIABLE-GCP-ITEM2-4</p>
                            <p>VARIABLE-GCP-ITEM2-5</p>

                            <h2>VARIABLE-GCPIndex-Item3</h2>
                            <p>VARIABLE-GCP-Item3-1</p>

                            <h2>VARIABLE-GCPIndex-Item4</h2>
                            <p>VARIABLE-GCP-ITEM4-1</p>
                            <p>VARIABLE-GCP-ITEM4-2</p>
                            <p>VARIABLE-GCP-ITEM4-3</p>
                            <p>VARIABLE-GCP-ITEM4-4</p>
                            <p>VARIABLE-GCP-ITEM4-5</p>
                            <p>VARIABLE-GCP-ITEM4-6</p>
                            <p>VARIABLE-GCP-ITEM4-7</p>
                            <p>VARIABLE-GCP-ITEM4-8</p>
                            <p>VARIABLE-GCP-ITEM4-9</p>

                            <h2>VARIABLE-GCPIndex-Item5</h2>
                            <p>VARIABLE-GCP-Item5-1</p>

                            <h2>VARIABLE-GCPIndex-Item6</h2>
                            <p>VARIABLE-GCP-Item6-1</p>
                            <p>VARIABLE-GCP-Item6-2</p>
                            <p>VARIABLE-GCP-Item6-3</p>

                            <h2>VARIABLE-GCPIndex-Item7</h2>
                            <p>VARIABLE-GCP-Item7-1</p>

                        





                            <ul>
                            <li>soweit er hierzu aufgrund einer &Auml;nderung der Rechtslage verpflichtet ist;</li>
                            <li>soweit er damit einem gegen sich gerichteten Gerichtsurteil oder einer Beh&ouml;rdenentscheidung nachkommt;</li>
                            <li>soweit die jeweilige &Auml;nderung notwendig ist, um bestehende Sicherheitsl&uuml;cken zu schlie&szlig;en;</li>
                            <li>wenn die &Auml;nderung lediglich vorteilhaft f&uuml;r den Kunden ist; oder</li>
                            <li>wenn die &Auml;nderung rein technischer oder prozessualer Natur ohne wesentliche Auswirkungen f&uuml;r den Kunden ist.</li>
                            </ul>

                            <p><b>3.3</b>&nbsp;&Auml;nderungen mit lediglich unwesentlichem Einfluss auf die Leistungen des Anbieters stellen keine Leistungs&auml;nderungen im Sinne dieser Ziffer dar. Dies gilt insbesondere f&uuml;r &Auml;nderungen rein graphischer Art und die blo&szlig;e &Auml;nderung der Anordnung von Funktionen.</p>

                            <h2>4) Vertragsschluss</h2>

                            <p><b>4.1</b>&nbsp;Die auf der Website des Anbieters beschriebenen Leistungen stellen keine verbindlichen Angebote seitens des Anbieters dar, sondern dienen zur Abgabe eines verbindlichen Angebots durch den Kunden.</p>

                            <p><b>4.2</b>&nbsp;Der Kunde kann das Angebot &uuml;ber das auf der Website des Anbieters bereitgestellte Online-Bestellformular abgeben. Dabei gibt der Kunde nach Eingabe seiner pers&ouml;nlichen Daten durch Klicken des den Bestellvorgang abschlie&szlig;enden Buttons ein rechtlich verbindliches Vertragsangebot in Bezug auf die ausgew&auml;hlten Leistungen ab. Ferner kann der Kunde das Angebot auch per E-Mail gegen&uuml;ber dem Verk&auml;ufer abgeben.</p>

                            <p><b>4.3</b>&nbsp;Der Anbieter kann das Angebot des Kunden innerhalb von f&uuml;nf Tagen annehmen,</p>

                            <ul>
                            <li>indem er dem Kunden eine schriftliche Auftragsbest&auml;tigung oder eine Auftragsbest&auml;tigung in Textform (Fax oder E-Mail) &uuml;bermittelt, wobei insoweit der Zugang der Auftragsbest&auml;tigung beim Kunden ma&szlig;geblich ist, oder</li>
                            <li>indem er den Kunden nach Abgabe von dessen Bestellung zur Zahlung auffordert.</li>
                            </ul>

                            <p>Liegen mehrere der vorgenannten Alternativen vor, kommt der Vertrag in dem Zeitpunkt zustande, in dem eine der vorgenannten Alternativen zuerst eintritt. Die Frist zur Annahme des Angebots beginnt am Tag nach der Absendung des Angebots durch den Kunden zu laufen und endet mit dem Ablauf des f&uuml;nften Tages, welcher auf die Absendung des Angebots folgt. Nimmt der Anbieter das Angebot des Kunden innerhalb vorgenannter Frist nicht an, so gilt dies als Ablehnung des Angebots mit der Folge, dass der Kunde nicht mehr an seine Willenserkl&auml;rung gebunden ist.</p>

                            <p><b>4.4</b>&nbsp;Bei Auswahl einer von PayPal angebotenen Zahlungsart erfolgt die Zahlungsabwicklung &uuml;ber den Zahlungsdienstleister PayPal (Europe) S.&agrave; r.l. et Cie, S.C.A., 22-24 Boulevard Royal, L-2449 Luxemburg (im Folgenden: &bdquo;PayPal&#8220;), unter Geltung der PayPal-Nutzungsbedingungen, einsehbar unter <a href="https://www.paypal.com/de/webapps/mpp/ua/useragreement-full" target="_blank">https://www.paypal.com<wbr>/de<wbr>/webapps<wbr>/mpp<wbr>/ua<wbr>/useragreement-full</a> oder - falls der Kunde nicht &uuml;ber ein PayPal-Konto verf&uuml;gt &ndash; unter Geltung der Bedingungen f&uuml;r Zahlungen ohne PayPal-Konto, einsehbar unter <a href="https://www.paypal.com/de/webapps/mpp/ua/privacywax-full" target="_blank">https://www.paypal.com<wbr>/de<wbr>/webapps<wbr>/mpp<wbr>/ua<wbr>/privacywax-full</a>. Zahlt der Kunde mittels einer im Online-Bestellvorgang ausw&auml;hlbaren von PayPal angebotenen Zahlungsart, erkl&auml;rt der Verk&auml;ufer schon jetzt die Annahme des Angebots des Kunden in dem Zeitpunkt, in dem der Kunde den Button anklickt, welcher den Bestellvorgang abschlie&szlig;t.</p>

                            <p><b>4.5</b>&nbsp;Bei der Abgabe eines Angebots &uuml;ber das Online-Bestellformular des Anbieters wird der Vertragstext nach dem Vertragsschluss vom Anbieter gespeichert und dem Kunden nach Absendung von dessen Bestellung in Textform (z. B. E-Mail, Fax oder Brief) &uuml;bermittelt. Eine dar&uuml;ber hinausgehende Zug&auml;nglichmachung des Vertragstextes durch den Anbieter erfolgt nicht. Sofern der Kunde vor Absendung seiner Bestellung ein Nutzerkonto f&uuml;r die Website des Anbieters eingerichtet hat, werden die Bestelldaten auf der Website des Anbieters archiviert und k&ouml;nnen vom Kunden &uuml;ber dessen passwortgesch&uuml;tztes Nutzerkonto unter Angabe der entsprechenden Login-Daten kostenlos abgerufen werden.</p>

                            <p><b>4.6</b>&nbsp;Vor verbindlicher Abgabe der Bestellung &uuml;ber das Online-Bestellformular des Anbieters kann der Kunde m&ouml;gliche Eingabefehler durch aufmerksames Lesen der auf dem Bildschirm dargestellten Informationen erkennen. Ein wirksames technisches Mittel zur besseren Erkennung von Eingabefehlern kann dabei die Vergr&ouml;&szlig;erungsfunktion des Browsers sein, mit deren Hilfe die Darstellung auf dem Bildschirm vergr&ouml;&szlig;ert wird. Seine Eingaben kann der Kunde im Rahmen des elektronischen Bestellprozesses so lange &uuml;ber die &uuml;blichen Tastatur- und Mausfunktionen korrigieren, bis er den Button anklickt, welcher den Bestellvorgang abschlie&szlig;t.</p>

                            <p><b>4.7</b>&nbsp;F&uuml;r den Vertragsschluss steht die deutsche Sprache zur Verf&uuml;gung.</p>

                            <p><b>4.8</b>&nbsp;Die Bestellabwicklung und Kontaktaufnahme finden in der Regel per E-Mail und automatisierter Bestellabwicklung statt. Der Kunde hat sicherzustellen, dass die von ihm zur Bestellabwicklung angegebene E-Mail-Adresse zutreffend ist, so dass unter dieser Adresse die vom Anbieter versandten E-Mails empfangen werden k&ouml;nnen. Insbesondere hat der Kunde bei dem Einsatz von SPAM-Filtern sicherzustellen, dass alle vom Anbieter oder von diesem mit der Bestellabwicklung beauftragten Dritten versandten E-Mails zugestellt werden k&ouml;nnen.</p>

                            <h2>5) Widerrufsrecht</h2>

                            <p>Verbrauchern steht grunds&auml;tzlich ein Widerrufsrecht zu. N&auml;here Informationen zum Widerrufsrecht ergeben sich aus der Widerrufsbelehrung des Anbieters.</p>

                            <h2>6) Pflichten des Kunden</h2>

                            <p><b>6.1</b>&nbsp;Die vom Kunden auf dem f&uuml;r ihn bestimmten Speicherplatz abgelegten Inhalte k&ouml;nnen urheber- und datenschutzrechtlich gesch&uuml;tzt sein. Der Kunde r&auml;umt dem Anbieter das Recht ein, die von ihm auf dem Server abgelegten Inhalte bei Abfragen &uuml;ber das Internet zug&auml;nglich machen zu d&uuml;rfen, insbesondere sie hierzu zu vervielf&auml;ltigen und zu &uuml;bermitteln sowie sie zum Zwecke der Datensicherung vervielf&auml;ltigen zu k&ouml;nnen. Der Kunde pr&uuml;ft in eigener Verantwortung, ob die Nutzung personenbezogener Daten durch ihn datenschutzrechtlichen Anforderungen gen&uuml;gt.</p>

                            <p><b>6.2</b>&nbsp;Der Kunde verpflichtet sich, auf dem zur Verf&uuml;gung gestellten Speicherplatz keine Inhalte abzulegen, die gegen geltendes Recht versto&szlig;en oder Dritte in ihren Rechten verletzen. Der Kunde tr&auml;gt ferner daf&uuml;r Sorge, dass von ihm installierte Programme, Skripte o.&auml;. den Betrieb des Servers oder des Kommunikationsnetzes des Anbieters oder die Sicherheit und Integrit&auml;t anderer auf den Servern des Anbieters abgelegten Daten nicht gef&auml;hrden.</p>

                            <p><b>6.3</b>&nbsp;Der Kunde stellt den Anbieter von s&auml;mtlichen Anspr&uuml;chen frei, die Dritte dem Anbieter gegen&uuml;ber wegen Verletzung ihrer Rechte aufgrund vom Kunden auf dem Server abgelegter Inhalte geltend machen. Der Kunde &uuml;bernimmt hierbei die Kosten der notwendigen Rechtsverteidigung einschlie&szlig;lich aller Gerichts- und Anwaltskosten in angemessener H&ouml;he. Dies gilt nicht, wenn die Rechtsverletzung vom Kunden nicht zu vertreten ist. Der Kunde ist verpflichtet, dem Anbieter im Falle einer Inanspruchnahme durch Dritte unverz&uuml;glich, wahrheitsgem&auml;&szlig; und vollst&auml;ndig alle Informationen zur Verf&uuml;gung zu stellen, die f&uuml;r die Pr&uuml;fung der Anspr&uuml;che und eine Verteidigung erforderlich sind.</p>

                            <p><b>6.4</b>&nbsp;Im Falle eines unmittelbar drohenden oder eingetretenen Versto&szlig;es gegen die vorstehenden Verpflichtungen sowie bei der Geltendmachung nicht offensichtlich unbegr&uuml;ndeter Anspr&uuml;che Dritter gegen den Anbieter aufgrund der auf dem Server abgelegten Inhalte ist der Anbieter berechtigt, unter Ber&uuml;cksichtigung auch der berechtigten Interessen des Kunden die Anbindung dieser Inhalte an das Internet ganz oder teilweise mit sofortiger Wirkung vor&uuml;bergehend einzustellen. Der Anbieter wird den Kunden &uuml;ber diese Ma&szlig;nahme unverz&uuml;glich informieren.</p>

                            <p><b>6.5</b>&nbsp;Gef&auml;hrden oder beeintr&auml;chtigen vom Kunden installierte Programme, Skripte o.&auml;. den Betrieb des Servers oder des Kommunikationsnetzes des Anbieters oder die Sicherheit und Integrit&auml;t anderer auf den Servern des Anbieters abgelegter Daten, so kann der Anbieter diese Programme, Skripte etc. deaktivieren oder deinstallieren. Falls die Beseitigung der Gef&auml;hrdung oder Beeintr&auml;chtigung dies erfordert, ist der Anbieter auch berechtigt, die Anbindung der auf dem Server abgelegten Inhalte an das Internet zu unterbrechen. Der Anbieter wird den Kunden &uuml;ber diese Ma&szlig;nahme unverz&uuml;glich informieren.</p>

                            <p><b>6.6</b>&nbsp;F&uuml;r den Zugriff auf den f&uuml;r den Kunden bestimmten Speicherplatz erh&auml;lt der Kunde eine Benutzerkennung und ein ver&auml;nderbares Passwort. Der Kunde ist verpflichtet, das Passwort in regelm&auml;&szlig;igen Abst&auml;nden zu &auml;ndern. Der Kunde darf das Passwort nur an solche Personen weitergeben, die von ihm berechtigt wurden, auf den Speicherplatz zuzugreifen.</p>

                            <h2>7) Verg&uuml;tung und Zahlungsbedingungen</h2>

                            <p><b>7.1</b>&nbsp;Sofern sich aus der Leistungsbeschreibung des Anbieters nichts anderes ergibt, handelt es sich bei den angegebenen Preisen um Gesamtpreise. Umsatzsteuer wird nicht ausgewiesen, da der Anbieter Kleinunternehmer im Sinne des &sect; 19 Abs. 1 UStG ist.</p>

                            <p><b>7.2</b>&nbsp;Die Zahlungsm&ouml;glichkeiten und die Zahlungsmodalit&auml;ten werden dem Kunden auf der Website des Anbieters mitgeteilt.</p>

                            <p><b>7.3</b>&nbsp;Bei Auswahl der Zahlungsart &bdquo;SOFORT&#8220; erfolgt die Zahlungsabwicklung &uuml;ber den Zahlungsdienstleister SOFORT GmbH, Theresienh&ouml;he 12, 80339 M&uuml;nchen (im Folgenden &bdquo;SOFORT&#8220;). Um den Rechnungsbetrag &uuml;ber &bdquo;SOFORT&#8220; bezahlen zu k&ouml;nnen, muss der Kunde &uuml;ber ein f&uuml;r die Teilnahme an &bdquo;SOFORT&#8220; frei geschaltetes Online-Banking-Konto verf&uuml;gen, sich beim Zahlungsvorgang entsprechend legitimieren und die Zahlungsanweisung gegen&uuml;ber &bdquo;SOFORT&#8220; best&auml;tigen. Die Zahlungstransaktion wird unmittelbar danach von &bdquo;SOFORT&#8220; durchgef&uuml;hrt und das Bankkonto des Kunden belastet. N&auml;here Informationen zur Zahlungsart &bdquo;SOFORT&#8220; kann der Kunde im Internet unter <a href="https://www.klarna.com/sofort/" target="_blank">https://www.klarna.com<wbr>/sofort<wbr>/</a> abrufen.</p>

                            <p><b>7.4</b>&nbsp;Ist Vorauskasse per Bank&uuml;berweisung vereinbart, ist die Zahlung sofort nach Vertragsabschluss f&auml;llig, sofern die Parteien keinen sp&auml;teren F&auml;lligkeitstermin vereinbart haben.</p>

                            <p><b>7.5</b>&nbsp;Bei Auswahl der Zahlungsart Kreditkarte via Stripe ist der Rechnungsbetrag mit Vertragsschluss sofort f&auml;llig. Die Zahlungsabwicklung erfolgt &uuml;ber den Zahlungsdienstleister Stripe Payments Europe Ltd., 1 Grand Canal Street Lower, Grand Canal Dock, Dublin, Irland (im Folgenden: &bdquo;Stripe&#8220;). Stripe beh&auml;lt sich vor, eine Bonit&auml;tspr&uuml;fung durchzuf&uuml;hren und diese Zahlungsart bei negativer Bonit&auml;tspr&uuml;fung abzulehnen.</p>

                            <h2>8) Vertragsdauer und Vertragsbeendigung</h2>

                            <p><b>8.1</b>&nbsp;Der Vertrag wird unbefristet, mindestens jedoch f&uuml;r die Dauer von einem Jahr (Mindestlaufzeit) geschlossen. W&auml;hrend der Mindestlaufzeit kann der Vertrag mit einer Frist von einem Monat zum Ende der Mindestlaufzeit gek&uuml;ndigt werden. Wird der Vertrag nicht fristgerecht gek&uuml;ndigt, so verl&auml;ngert er sich unbefristet und kann dann jederzeit mit einer Frist von einem Monat gek&uuml;ndigt werden.</p>

                            <p><b>8.2</b>&nbsp;Das Recht zur au&szlig;erordentlichen K&uuml;ndigung aus wichtigem Grund bleibt unber&uuml;hrt. Ein wichtiger Grund liegt vor, wenn dem k&uuml;ndigenden Teil unter Ber&uuml;cksichtigung aller Umst&auml;nde des Einzelfalls und unter Abw&auml;gung der beiderseitigen Interessen die Fortsetzung des Vertragsverh&auml;ltnisses bis zur vereinbarten Beendigung oder bis zum Ablauf einer K&uuml;ndigungsfrist nicht zugemutet werden kann.</p>

                            <p><b>8.3</b>&nbsp;K&uuml;ndigungen k&ouml;nnen schriftlich, in Textform (z. B. per E-Mail) oder in elektronischer Form &uuml;ber die vom Anbieter auf seiner Website vorgehaltene K&uuml;ndigungsvorrichtung (K&uuml;ndigungsbutton) erfolgen.</p>

                            <p><b>8.4</b>&nbsp;Nach Beendigung des Vertragsverh&auml;ltnisses stellt der Anbieter dem Kunden die auf dem f&uuml;r den Kunden bestimmten Speicherplatz abgelegten Inhalte auf einem Datentr&auml;ger zur Verf&uuml;gung. Etwaige Zur&uuml;ckbehaltungsrechte des Anbieters bleiben unber&uuml;hrt.</p>

                            <h2>9) Haftung</h2>

                            <p><b>9.1</b>&nbsp;Der Anbieter haftet aus allen vertraglichen, vertrags&auml;hnlichen und gesetzlichen, auch deliktischen Anspr&uuml;chen auf Schadens- und Aufwendungsersatz wie folgt:</p>

                            <p><b>9.2</b>&nbsp;Der Anbieter haftet aus jedem Rechtsgrund uneingeschr&auml;nkt</p>

                            <ul>
                            <li>bei Vorsatz oder grober Fahrl&auml;ssigkeit,</li>
                            <li>bei vors&auml;tzlicher oder fahrl&auml;ssiger Verletzung des Lebens, des K&ouml;rpers oder der Gesundheit,</li>
                            <li>aufgrund eines Garantieversprechens, soweit diesbez&uuml;glich nichts anderes geregelt ist,</li>
                            <li>aufgrund zwingender Haftung wie etwa nach dem Produkthaftungsgesetz.</li>
                            </ul>

                            <p><b>9.3</b>&nbsp;Verletzt der Anbieter fahrl&auml;ssig eine wesentliche Vertragspflicht, ist die Haftung auf den vertragstypischen, vorhersehbaren Schaden begrenzt, sofern nicht gem&auml;&szlig; vorstehender Ziffer unbeschr&auml;nkt gehaftet wird. Wesentliche Vertragspflichten sind Pflichten, die der Vertrag dem Anbieter nach seinem Inhalt zur Erreichung des Vertragszwecks auferlegt, deren Erf&uuml;llung die ordnungsgem&auml;&szlig;e Durchf&uuml;hrung des Vertrags &uuml;berhaupt erst erm&ouml;glicht und auf deren Einhaltung der Kunde regelm&auml;&szlig;ig vertrauen darf.</p>

                            <p><b>9.4</b>&nbsp;Im &Uuml;brigen ist eine Haftung des Anbieters ausgeschlossen.</p>

                            <p><b>9.5</b>&nbsp;Vorstehende Haftungsregelungen gelten auch im Hinblick auf die Haftung des Anbieters f&uuml;r seine Erf&uuml;llungsgehilfen und gesetzlichen Vertreter.</p>

                            <h2>10) &Auml;nderung der AGB</h2>

                            <p><b>10.1</b>&nbsp;Handelt der Kunde als Unternehmer, so beh&auml;lt sich der Anbieter vor, diese AGB jederzeit ohne Angabe von Gr&uuml;nden zu &auml;ndern, es sei denn, dies ist f&uuml;r den Kunden nicht zumutbar. Der Anbieter wird den Kunden &uuml;ber &Auml;nderungen der AGB rechtzeitig in Textform benachrichtigen. Widerspricht der Kunde der Geltung der neuen AGB nicht innerhalb einer Frist von vier Wochen nach der Benachrichtigung, gelten die ge&auml;nderten AGB als vom Kunden angenommen. Der Anbieter wird den Kunden in der Benachrichtigung auf sein Widerspruchsrecht und die Bedeutung der Widerspruchsfrist hinweisen. Widerspricht der Kunde den &Auml;nderungen innerhalb der vorgenannten Frist, so besteht das Vertragsverh&auml;ltnis zu den urspr&uuml;nglichen Bedingungen fort.</p>

                            <p><b>10.2</b>&nbsp;Der Anbieter beh&auml;lt sich dar&uuml;ber hinaus vor, diese AGB zu &auml;ndern,</p>

                            <ul>
                            <li>soweit er hierzu aufgrund einer &Auml;nderung der Rechtslage verpflichtet ist;</li>
                            <li>soweit er damit einem gegen sich gerichteten Gerichtsurteil oder einer Beh&ouml;rdenentscheidung nachkommt;</li>
                            <li>soweit er zus&auml;tzliche, g&auml;nzlich neue Dienstleistungen, Dienste oder Dienstelemente einf&uuml;hrt, die einer Leistungsbeschreibung in den AGB bed&uuml;rfen, es sei denn, das bisherige Nutzungsverh&auml;ltnis wird dadurch nachteilig ver&auml;ndert;</li>
                            <li>wenn die &Auml;nderung lediglich vorteilhaft f&uuml;r den Kunden ist; oder</li>
                            <li>wenn die &Auml;nderung rein technisch oder prozessual bedingt ist, es sei denn, sie hat wesentliche Auswirkungen f&uuml;r den Kunden.</li>
                            </ul>

                            <p><b>10.3</b>&nbsp;Das K&uuml;ndigungsrecht des Kunden bleibt hiervon unber&uuml;hrt.</p>

                            <h2>11) Anwendbares Recht, Gerichtsstand</h2>

                            <p>F&uuml;r s&auml;mtliche Rechtsbeziehungen der Parteien gilt das Recht der Bundesrepublik Deutschland. Bei Verbrauchern gilt diese Rechtswahl nur insoweit, als nicht der gew&auml;hrte Schutz durch zwingende Bestimmungen des Rechts des Staates, in dem der Verbraucher seinen gew&ouml;hnlichen Aufenthalt hat, entzogen wird.</p>

                            <h2>12) Alternative Streitbeilegung</h2>

                            <p><b>12.1</b>&nbsp;Die EU-Kommission stellt im Internet unter folgendem Link eine Plattform zur Online-Streitbeilegung bereit: <a href="https://ec.europa.eu/consumers/odr" target="_blank">https://ec.europa.eu<wbr>/consumers<wbr>/odr</a></p>

                            <p>Diese Plattform dient als Anlaufstelle zur au&szlig;ergerichtlichen Beilegung von Streitigkeiten aus Online-Kauf- oder Dienstleistungsvertr&auml;gen, an denen ein Verbraucher beteiligt ist.</p>

                            <p><b>12.2</b>&nbsp;Der Anbieter ist zur Teilnahme an einem Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle nicht verpflichtet, hierzu aber bereit.</p>
                            
                        </div>
                    </div>
                </div>
            </section>
        </div>
        <!-- content close -->
        <a href="#" id="back-to-top"></a>
        FOOTERFOOTERFOOTER
</body>

</html>
